export const EMPLOYEE_LIST = [
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Разработчик',
    description: 'Обратите внимание на чередование коллекций.',
    level: 'Подаван',
  },
  {
    name: 'Иванова Мария Александровна',
    email: 'ww@ww.ru',
    position: 'Разработчик',
    description:
      'Обратите внимание на чередование коллекций и документов. Обратите внимание на чередование коллекций и документов.',
    level: 'Джедай',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Главный архитектор',
    description: 'Обратите внимание на',
    level: 'Ситх',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Главный архитектор',
    description:
      'Обратите внимание на чередование коллекций и документов. Обратите внимание на.',
    level: 'Ситх',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Тимлид',
    description:
      'Обратите внимание на чередование коллекций и документов. Обратите внимание.',
    level: 'Джедай',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Главный архитектор',
    description: 'Обратите внимание на чередование коллекций и документов.',
    level: 'Джедай',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Главный архитектор',
    description: 'Обратите внимание на чередование коллекций и документов.',
    level: 'Джедай',
  },
  {
    name: 'Иванова Мария Андреевна',
    email: 'ww@ww.ru',
    position: 'Разработчик',
    description: 'Обратите внимание на чередование коллекций и документов.',
    level: 'Подаван',
  },
]
